[
    {
        "logo": "https://i.imgur.com/OrJJYIM.png",
        "nome": "CPL",
        "descricao": "O Laboratório de Propulsão Química (CPL) da Faculdade Gama da Universidade de Brasília iniciou suas atividades em 2013, foi registrado oficialmente em 2015 e faz parte do Laboratório de Ciência e Inovação Aeroespacial (LAICA). O principal objetivo da CPL é consolidar as atividades em Propulsão a Foguetes e Motores a Jato. Em muitas das atividades de pesquisa, os produtos do Laboratório são aplicados na Agência Espacial Brasileira (AEB).",
        "link": "https://fga.unb.br/cpl"
    },
    {
        "logo": "https://i.imgur.com/823EJvF.png",
        "nome": "LaTEd",
        "descricao": "O LaTEd é um laboratório de ensino, pesquisa, extensão e inovação que promove a reflexão humana, o estudo e o desenvolvimento de tecnologias e metodologias adequadas ao âmbito educacional para os diferentes perfis humanos que atuam em atividades educacionais e de formação, além de realizar treinamentos e oficinas condizentes com as demandas específicas desses perfis, em seus variados níveis educacionais e modalidades de ensino, bem como em análises e inferências sobre dados e informações para descoberta de conhecimentos relevantes as estratégias de diferentes organizações estabelecidas na sociedade e seus interesses.",
        "link": "https://sae.unb.br/lated/"
    },
    {
        "logo": "https://i.imgur.com/823EJvF.png",
        "nome": "LabNVHs",
        "descricao": "O LabNVH - Laboratório de Acústica e Vibrações está localizado na Universidade de Brasília (UnB), Campus Gama (FGA).  O laboratório foi criado com o objetivo de atender as disciplinas de graduação e pós-graduação que com ele se relacione, bem como abrigar e dar suporte às pesquisas desenvolvidas na área, desde a iniciação científica até o mestrado e doutorado acadêmico.",
        "link": "http://www.labnvh.unb.br/"
    },
    {
        "logo": "https://i.imgur.com/H1Rj9Qh.png",
        "nome": "LAPPIS",
        "descricao": "O Laboratório Avançado de Produção, Pesquisa & Inovação em Software (LAPPIS), localizado na Faculdade UnB Gama (FGA) foi criado em 2012 e foi concebido para atuar em áreas tecnológicas associadas à produção de software objetivando oportunidades de pesquisas teóricas e aplicadas. Em que pese sua recente criação, o laboratório possui cooperações em andamento e concluídas com segmentos da Administração Pública e Iniciativa Privada.",
        "link": "https://fga.unb.br/lappis"
    },
    {
        "logo": "https://i.imgur.com/3nXfx85.png",
        "nome": "LART",
        "descricao": "LART, fundado em abril de 2010, pela chegada na FGA, da Pesquisa Senior Capes, Professora Dra. Diana Domingues, é um lugar de práticas colaborativas de artistas e cientistas, guiados por uma visão humanista dos avanços tecnológicos. Essa ação se otimiza pela estreita colaboração com o LEI - Laboratório de Engenharia & Inovação da UnB Gama, e todos os laboratórios da FGA, com inclusive compartilhamento de dependências, na zona industrial do Gama, DF.",
        "link": "https://fga.unb.br/lart"
    },
    {
        "logo": "https://i.imgur.com/ru3IqyH.png",
        "nome": "AI Lab",
        "descricao": "O AI.LAB tem como missão promover a pesquisa, o desenvolvimento, o ensino e a extensão nas áreas de Inteligência Artificial e Ciências de Dados, ampliando sua inserção junto aos diversos setores da sociedade. Utilizando uma combinação de abordagens e tecnologias que desenvolvem para suas investigações.",
        "link": "https://ailab.unb.br/"
    },
    {
        "logo": "https://i.imgur.com/823EJvF.png",
        "nome": "LaDeS",
        "descricao": "O Laboratório de Dependabilidade e Segurança (LADES), localizado na Universidade de Brasília, mais especificamente na Faculdade UnB Gama (FGA), na cidade do Gama, foi criado em 2015  com o intuito de desenvolver sistemas relacionados com segurança cibernética.",
        "link": "https://fga.unb.br/profile/lades"
    },
    {
        "logo": "https://i.imgur.com/Eqgwvd9.png",
        "nome": "ITRAC",
        "descricao": "É uma unidade acadêmica que foi criada para viabilizar a integração do curso de Engenharia de Software com as organizações públicas e privadas na área de Tecnologia da Informação. Executamos isso através de parcerias de pesquisas e desenvolvimento, para a socialização do conhecimento científico produzido na universidade.",
        "link": "https://itrac.unb.br/"
    },
    {
        "logo": "https://i.imgur.com/x0dLRWF.png",
        "nome": "CEDIS",
        "descricao": "O CEDIS (Centro de Estudos, Desenvolvimento e Inovação em Software) é o antigo laboratório Fábrica de Software, localizado na Universidade de Brasíliza, mais precisamente na Faculdade Unb Gama, na cidade do Gama. Sua missão é atuar na proposição, planejamento e execução de projetos de pesquisa, desenvolvimento e ensino.",
        "link": "https://www.cedis.unb.br/"
    },
    {
        "logo": "https://i.imgur.com/823EJvF.png",
        "nome": "CPAI",
        "descricao": "O CPAI, vinculado à Faculdade do Gama (FGA), é multidisciplinar e interinstitucional, atua em pesquisa, desenvolvimento e inovação em tecnologia e ciência da informação, com ênfase em arquitetura da informação.",
        "link": "https://repositorio.unb.br/handle/10482/15132"
    }
]